[

    {
        "name": "Khái niệm Cải lương",
        "content": "Cải lương là một loại hình kịch hát, hiểu theo đúng nghĩa của nó: cải cách hát ca theo tiến bộ, lương truyền tuồng tích sánh văn minh có nguồn gốc từ miền Nam Việt Nam, hình thành trên cơ sở dòng nhạc Đờn ca tài tử và dân ca miền đồng bằng sông Cửu Long.",
        "tag":"Tong_quat",
        "video":"https://www.youtube.com/embed/mnR7Kq7rq9M",
        "img":{
            "1": "https://bom.so/G0QkI2",
            "2": "https://bom.so/4q9Q3k",
            "3": "https://bom.so/nlMOn1"
        }
    },
    {
        "name": "Kịch bản sân khấu (soạn giả)",
        "content": "Cải lương có một đặc điểm nổi bật được xem là “loại hình nghệ thuật tình cảm”. Kịch bản Cải lương thường có cốt truyện xúc động, nhưng vẫn có những vở Cải lương mang ý nghĩa phản ánh hiện thực xã hội. Tác phẩm Cải lương thường được xây dựng trên những xúc cảm cơ bản như:<br/>+ Tính anh hùng ca<br/>+ Tính bi<br/>+ Tính khôi hài<br/>+ Tính trữ tình<br/>Các soạn giả Cải lương nổi tiếng: Viễn Châu, Loan Thảo, Hà Triều, Hoa Phượng, Quy Sắc, Yên Lang, Thạch Tuyền, Năm Châu, Trần Hà, Trần Hữu Trang, Yên Ba, Kiên Giang, Thế Châu,...",            
        "tag":"Nghe_thuat_Cai_luong",
        "video": "https://www.youtube.com/embed/vLb-1xM_V-I",
        "img":{
            "Viễn Châu": "https://bom.so/hv0Iny",
            "Thế Châu": "https://bom.so/Lpa4NG",
            "Yên Lang": "https://bom.so/iUuN6G"
        }
    },
    {
        "name": "Một số vở Cải lương",
        "content": "Anh hùng xạ điêu (Tác giả: Hà Triều - Hoa Phượng)<br/>Băng Tuyền nữ chúa (Tác giả: Yên Lang)<br/>Bão biển (Tác giả: Yên Lang - Nguyên Thảo)<br/>Bão cát (Tác giả: Yên Lang)<br/>Bên cầu dệt lụa (Tác giả: Thế Châu)<br/>Bông hồng cài áo (Tác giả: Hoàng Khâm)<br/>Bóng hồng sa mạc (Sáng tác: Trần Hà)",            
        "tag":"Vo_Cai_luong",
        "video":"https://www.youtube.com/embed/mnR7Kq7rq9M",
        "img":{
            "Anh hùng xạ điêu (Tác giả: Hà Triều - Hoa Phượng)": "https://bom.so/wVJxcG",
            "Băng Tuyền nữ chúa (Tác giả: Yên Lang)": "https://bom.so/ifYM2n",
            "Bão biển (Tác giả: Yên Lang - Nguyên Thảo)": "https://i.ytimg.com/vi/CSx2N7gaMqs/maxresdefault.jpg",
            "Bão cát (Tác giả: Yên Lang)": "https://bom.so/dwkVPU",
            "Bên cầu dệt lụa (Tác giả: Thế Châu)": "https://bom.so/ei43HS",
            "Bông hồng cài áo (Tác giả: Hoàng Khâm)": "https://bom.so/12WMWE",
            "Bóng hồng sa mạc (Sáng tác: Trần Hà)": "https://bom.so/OiKGTK"
        }
    },
    {
        "name": "Kỹ thuật biểu diễn ",
        "content": "Người diễn viên Cải ương, thường như cần phải hội đủ bốn yếu tố “thanh, sắc, tài, duyên”. “Thanh, sắc” tức là sở hữu một chất giọng hay, người đẹp; “tài, duyên” mang ý nghĩa diễn xuất phải có thu hút được khán giả. Đối với Tuồng, Chèo, hành động của nhân vật được chi phối rất nhiều bởi các thủ pháp ước lệ và cách điệu. Trong khi đó, ở Cải lương, diễn viên diễn xuất một cách tự nhiên, nhất là khi diễn về đề tài xã hội, diễn viên diễn xuất như kịch nói. Tuy nhiên, khác với kịch nói, diễn viên phải có cử chỉ, điệu bộ uyển chuyển, mềm mại theo lời ca. Song, những điệu bộ này không cường điệu như hát bội.<br/>- Khi vui: Nét mặt hân hoan, hai mắt sáng long lanh, giọng cười giòn giã<br/> - Khi buồn: Nước mắt rưng rưng, dáng vẻ thẫn thờ<br/>- Khi tức giận: Lời nói và điệu bộ căng thẳng, động tác vùng vằng<br/>- Khi sợ: Cúi rạp mình, mắt đảo liên láo, mặt biến sắc, bước đi nhẹ, lấm lét. <br/>- Khi ghen ghét: Chau mày, nghiến răng, mặt hầm hầm, tay run lên<br/>- Khi yêu thương: Lời nói âu yếm, cử chỉ nhẹ nhàng, biểu hiện sự quấn quýt",            
        "tag":"Nghe_thuat_Cai_luong",
        "video":"https://www.youtube.com/embed/tDFekJwpqZ8",
        "img":{
            "happy": "./asset/img/",
            "upset": "./asset/img/",
            "angry": "./asset/img/",
            "scare": "./asset/img/",
            "jealous": "./asset/img/",
            "love": "./asset/img/"
        }
    },
    {
        "name": "Vũ đạo",
        "content": "Tính ước lệ trong vũ đạo Cải lương thừa hưởng, tiếp thu từ những loại hình nghệ thuật sân khấu khác, chủ yếu nhất là hát Bội. Đặc trưng của hát Bội chính là sự cường điệu hóa trong các động tác vũ đạo. Tuy nhiên, khi đưa vào Cải lương, các vũ đạo này đã được tiết chế, Cải tiến để các động tác mềm mại, nhẹ nhàng hơn để phù hợp với cái chất trữ tình, lãng mạn của Cải lương.<br/> - Dàn dựng (đạo diễn).<br/> - Âm nhạc sân khấu (thầy đờn).<br/> - Những nhạc cụ chính của sân khấu Cải lương.<br/> Dàn nhạc Cải lương gồm các loại nhạc cụ chính như: Đàn kìm, Đàn Tranh, Đàn cò, Đàn ghi ta, dần dần sử dụng thêm các loại nhạc cụ khác như: Đàn sến, Violon, sáo, tiêu. Ðàn kìm có hai dây tơ và tám phím<br/> - Canh tri phục trang: Theo đó, trang phục cải lương tuồng cổ thường được chia làm ba loại: Trang phục các vở tuồng sử Việt Nam, trang phục các vở có tích truyện từ Trung Quốc (hay còn gọi là tuồng Tàu, tuồng Hồ Quảng) và trang phục các vở cải lương Mông Cổ, Ấn Độ, Ba Tư…",            
        "tag":"Nghe_thuat_Cai_luong",
        "video":"https://www.youtube.com/embed/tDFekJwpqZ8",
        "img":{
            "1":"https://bom.so/BlFUvX",
            "2": "https://bom.so/pBwsXo"
        }
    },
    {
        "name": "Lịch sử hình thành và phát triển của sân khấu Cải lương Nam Bộ",
        "content": "Qua năm 1918, cũng theo Vương Hồng Sển, năm 1918, bỗng Tây thắng trận ngang (Chiến tranh thế giới thứ nhất), mừng quá, toàn quyền Albert Sarraut nới tay cho phép phe trí thức bày ra một cuộc hát lấy tiền dâng mẫu quốc và cho phép lập hội gánh hát để dân bản xứ lãng quên việc nước, thừa dịp đó dân trong Nam bèn trau giồi nghề đờn ca và đưa tài tử salon lên sân khấu.... Nhân cơ hội ấy, ông Năm Tú (Châu Văn Tú) ở Mỹ Tho chuộc gánh của ông André Thận rồi sắm thêm màn cảnh, y phục và nhờ ông Trương Duy Toản soạn tuồng , đánh dấu sự ra đời của loại hình nghệ thuật Cải lương.<br/> Đến năm 1920, cái tên Cải lương xuất hiện lần đầu tiên trên bản hiệu gánh hát Tân Thịnh (1920) với câu liễn đối:<br/> Cải cách hát ca theo tiến bộ<br/> Lương truyền tuồng tích sánh văn minh.<br/> Mặc dù Vương Hồng Sển đã nói Cải lương hình thành lúc nào cũng không ai biết rõ, nhưng theo sự hiểu của ông thì:<br/> - Năm 1915 trở về trước, tại miền Nam, tài tử còn ca kiểu độc thoại.<br/> - Năm 1916, có các kiểu đối thoại (ca ra bộ).<br/> - Đêm 16 tháng 11 năm 1918, tại Rạp Hát Tây Sài Gòn, có diễn tuồng Pháp<br/> - Việt nhứt gia (tức Gia Long tẩu quốc) đánh dấu thời kỳ phôi thai của cải lương",            
        "tag":"Tong_quat",
        "video":"https://www.youtube.com/embed/wej1Imjfisg",
        "img":{
            "1":"https://bom.so/f5K6LK"
        }
    },
    {
        "name": "Nghệ thuật Cải lương tại sân khấu học đường",
        "content": "Có thể nói, trong bối cảnh sân khấu Việt đang có phần lép vế so với những loại hình giải trí thời đại mới, thì việc các nhà hát, đơn vị nghệ thuật tự thân tìm đến khán giả, đặc biệt là biểu diễn tại các trường học được xem là cách làm khả quan, hữu hiệu để nghệ thuật sân khấu không bị mai một. Trên thực tế, từ năm 2001, Dự án Sân khấu học đường do Cục Nghệ thuật biểu diễn (Bộ VH-TT&DL), Trung tâm Nghiên cứu Bảo tồn và Phát huy văn hóa dân tộc, Vụ Công tác Chính trị (Bộ Giáo dục và Ðào tạo) chủ trì, phối hợp ngành văn hóa và giáo dục tại các địa phương tổ chức thực hiện đã lan tỏa trên khắp mọi miền Tổ quốc. Dự án Sân khấu học đường nhằm tăng cường giáo dục đạo đức, thẩm mỹ, giáo dục, phổ biến hiểu biết về văn hóa - xã hội qua việc giới thiệu những tinh hoa của nghệ thuật dân tộc, đồng thời giảng dạy kiến thức về các loại hình sân khấu truyền thống cho học sinh, sinh viên trên cả nước. Từ đó giúp các em hình thành niềm tự hào, tình yêu và ý thức trân trọng, giữ gìn tinh hoa văn hóa của dân tộc.<br/>Hiện nay, Sân khấu học đường đã, đang được nhiều địa phương triển khai và hiệu quả của chương trình này không thể phủ nhận. Nhiều nghệ sĩ đánh giá, cần phải giữ lửa sân khấu học đường vì đây là con đường hữu hiệu, cầu nối giúp học sinh, sinh viên hiểu hơn về các loại hình sân khấu, góp sức lưu truyền những giá trị quý giá của sân khấu và âm nhạc dân tộc. Bên cạnh đó, Sân khấu học đường còn là nơi phát hiện các tài năng trẻ để đào tạo thành diễn viên chuyên nghiệp kế cận cho bộ môn nghệ thuật sân khấu truyền thống nước nhà.<br/> Tại TP. HCM, các chương trình đưa nghệ thuật vào học đường do Sở Văn hóa - Thể thao thực hiện được nhiều đơn vị nghệ thuật công lập như: Nhà hát Trần Hữu Trang, Nhà hát Nghệ thuật Phương Nam, Nhà hát Nghệ thuật Hát Bội…và các đơn vị xã hội hóa hưởng ứng nồng nhiệt. Trong đó, Sân khấu Lạc Long Quân - đơn vị xã hội hóa thuộc Nhà hát Trần Hữu Trang và Đoàn Văn nghệ Tình ca Bắc Sơn của gia đình cố nhạc sĩ NSƯT Bắc Sơn đã liên tục thực hiện hơn 200 chương trình biểu diễn trong ba năm, từ 2018 đến 2020.<br/> Nhà hát Cải lương Trần Hữu Trang tổ chức chương trình sân khấu tài năng thiếu nhi với chủ đề “Ươm mầm những hạt ngọc” nhằm tìm kiếm, khuyến khích, chiêu mộ các em thiếu nhi trên địa bàn TPHCM có năng khiếu ca hát và có niềm đam mê đối với bộ môn nghệ thuật truyền thống Cải lương<br/> Tối 30/7/2022 Nhà hát Cải lương Trần Hữu Trang tổ chức chương trình nghệ thuật ra mắt sân khấu tài năng thiếu nhí với chủ đề “Ươm mầm những hạt ngọc”.<br/> Chương trình sân khấu tài năng thiếu nhi quy tụ 12 tài năng nhí là con em của các nghệ sĩ như: Tú Quyên - Hồng Quyên (con NSƯT Tú Sương), Thảo Trâm - Thảo Trúc (con NS Điền Trung - NS Lê Thanh Thảo); Kim Thư (con NS Ngọc Nga); Quỳnh Anh (con NSƯT Mỹ Hằng); Anh Thư (con NSƯT Thy Trang); Trúc Vy (con NS Trọng Hiếu - NS Trúc Phương), Băng Băng, Thái Thanh…<br/> Mới đây, trong khuôn khổ dự án Di sản kết nối do Hội đồng Anh tổ chức, một số trích đoạn Cải lương đã được đưa ra biểu diễn tại Đường sách Nguyễn Văn Bình, Quận 1, Thành phố Hồ Chí Minh và nhận được nhiều phản hồi tích cực từ đông đảo khán giả, nhất là khán giả trẻ.",            
        "tag":"Nghe_thuat_Cai_luong_gioi_tre",
        "video":"https://www.youtube.com/embed/q2HirqM_MoI",
        "img":{
            "1": "https://bom.so/oDkunT",
            "2": "https://bom.so/b0dhdg"
        }
    },
    {
        "name": "Nghệ thuật Cải lương trong phim",
        "content": "Song lang: Khi Cải lương gắn kết và mở lối cho những tâm hồn cô độ<br/> Năm 2018, đánh dấu tròn 100 năm nghệ thuật cải lương ra mắt người nghe trên sân khấu chuyên nghiệp. Bên cạnh những hoạt động tôn vinh thường thấy, khán giả thích thú khi xuất hiện một bộ phim về Cải lương mang tên “Song lang”, do đơn vị của Ngô Thanh Vân sản xuất và đạo diễn Leon Quang Lê<br/> Tên bộ phim Song lang được lấy từ tên một nhạc cụ cầm canh tiết tấu trong dàn nhạc Cải lương, đờn ca tài tử Nam Bộ và ca Huế, mang nhiều ý niệm không chỉ trên sân khấu mà còn cả trong đời sống tâm linh của người nghệ sĩ. Dù bản chất song lang không phải là một nhạc cụ chính, nhưng việc một dàn nhạc cải lương không thể thiếu đi nhịp song lang.<br/> “Song lang” là bộ phim có ý nghĩa để khán giả trẻ tuổi biết đến nghệ thuật Cải lương đang có nguy cơ mai một.<br/> Ngay từ những hình ảnh quảng bá đầu tiên của Song lang, khán giả đã có thể dễ dàng nhận ra đây là tác phẩm nói về Cải lương - bộ môn nghệ thuật kịch hát có nguồn gốc từ vùng Nam Bộ, đến nay đã có tuổi đời kéo dài hơn trăm năm.<br/> Thông qua bối cảnh và câu chuyện của các nhân vật trong phim, đạo diễn Leon Quang Lê muốn dành lời tri ân chân thành nhất đến thứ món ăn tinh thần không thể thiếu tại khu vực miền Nam, đặc biệt trong quãng thời gian 1950 - 1980.<br/> Đó đơn giản là những buổi diễn đầu tiên tại thành phố của một gánh hát nhìn bên ngoài tưởng như hào nhoáng, nhưng phía sau luôn mang gánh nặng miếng cơm manh áo. Đó là những phút giây thăng hoa tuyệt diệu trên sân khấu của người nghệ sĩ, nhưng phía sau cánh gà là nỗi niềm cô đơn ít ai thấu hiểu. Cả hai không ngờ rằng sau lần gặp gỡ tình cờ của hai nhân vật chính, sợi dây liên kết vô hình giữa hai con người cùng nặng lòng với Cải lương đã hình thành, và khiến số phận của họ thay đổi mãi mãi.",            
        "tag":"Nghe_thuat_Cai_luong",
        "video":"https://www.youtube.com/embed/3FXHSXx5nbA",
        "img":{
            "1": "https://bom.so/akxarv",
            "2": "https://bom.so/tx14LK",
            "3": "https://bom.so/A2g220"
        }
    },       
    {
        "name": "Đàn Kìm",
        "content": "Đàn kìm hay đàn nguyệt có xuất xứ từ Trung Quốc, đây là một nhạc cụ dây gẩy quan trọng trong dàn nhạc kinh kịch Bắc Kinh, thường đảm nhận vai trò là nhạc cụ giai điệu chính thay cho phần dây cung. Theo sách xưa, đàn nguyên thủy có 4 dây, sau rút lại còn 2 dây.<br/>Loại nhạc cụ này đã được du nhập vào Việt Nam từ thời nhà Lý, trong vùng miền Nam chúng còn gọi là đờn kìm. Loại đàn này có hộp đàn hình tựa như hình mặt trăng nên mới có tên là “đàn nguyệt”.<br/>Đàn nguyệt có những bộ phận chính như sau:<br/> - Bầu vang: Đây là bộ phận to nhất trong cả chiếc đàn, bầu vang có hình tròn ống dẹt, với đường kính mặt bầu 30cm và thành bầu 6cm. Nền mặt bầu vang có bộ phận nằm phía dưới gọi là ngựa đàn (cái thú) dùng để mắc dây. Bầu vang không có lỗ thoát âm.<br/> - Cần đàn (hay dọc đàn): Bộ phận này của đàn được làm bằng gỗ cứng, dài thon mảnh, bên trên gắn 8 - 11 phím đàn. Những phím này khá cao, nằm xa nhau với khoảng cách không đều nhau.<br/> - Đầu đàn: Có hình lá đề, được gắn phía trên cần đàn, nó có 4 hóc luồn dây và 4 trục dây, mỗi bên hai trục.<br/>        - Dây đàn: Đàn nguyệt có 2 dây, trước đây được làm bằng dây tơ, ngày nay thường làm bằng dây nylon. Tuy có 4 trục đàn nhưng người ta chỉ mắc 2 dây (một dây to một dây nhỏ). Cách chỉnh dây thay đổi tùy theo người sử dụng. Có khi 2 dây cách nhau quãng 4 đúng, có khi cách quãng năm đúng hoặc quãng bảy hay quãng tám đúng. Song cách thông dụng nhất vẫn là lên dây theo quãng năm đúng.",            
        "tag":"Nhac_cu",
        "video":"https://www.youtube.com/embed/OJolSelc59I",
        "img":{
            "dan_kim":"./asset/img/",
            "1": "https://bom.so/ur8SSq",
            "2": "https://bom.so/Jxv9uY"
        }
    },       
    {
        "name": "Đàn Tranh",
        "content": "Đàn tranh - còn được gọi là đàn thập lục hay đàn có trụ chắn, là nhạc cụ truyền thống của người phương Đông, có xuất xứ từ Trung Quốc. Đàn thuộc họ dây, chi gảy; ngoài ra họ đàn tranh có cả chi kéo và chi gõ. Loại 16 dây nên đàn còn có tên gọi là đàn Thập lục. Nay đã được tân tiến thành 21 - 25, 26 dây (cổ tranh của Trung Quốc).<br/>Lịch sử của đàn tranh kéo dài từ lịch sử Trung Quốc thời kỳ đầu. Đó là một trong những nhạc cụ có dây quan trọng nhất được tạo ra ở Trung Quốc, trước khi đàn cổ tranh ra đời, người Hoa đã chế tạo ra đàn sắt (sắt cầm hoặc cổ sắt).<br/>Đàn sắt là một nhạc cụ rất phổ biến trong thời Tây Chu và thời Xuân Thu. Các mẫu vật còn sót lại đã được khai quật từ những nơi như tỉnh Hồ Bắc và Hồ Nam và khu vực Giang Nam của Trung Quốc. Những nơi khác bao gồm Giang Tô, An Huy, Sơn Đông và Liêu Ninh. Ở Hồ Bắc, lăng mộ của Hầu tước Ất của Tăng (cuối thập niên 400 trước Công nguyên) là một kho báu của các nhạc cụ cổ xưa của Trung Quốc, bao gồm một bộ hoàn chỉnh của biên chung (chuông đồng), đàn sắt và đàn cổ cầm, chuông đá (biên khánh) và trống.<br/>Đoàn tùy tùng âm nhạc của ông gồm 21 cô gái và phụ nữ cũng được chôn cất cùng ông. Vào thời Chiến Quốc, các loại cổ tranh ban đầu đã xuất hiện, được phát triển từ đàn sắt.<br/>Vì vậy, đôi khi người ta nói rằng cổ tranh về cơ bản là một phiên bản nhỏ hơn và đơn giản hơn đàn sắt rất nhiều. Đàn sắt cũng được trưng bày ở các bảo tàng lịch sử và dân tộc ở Trung Quốc, nhiều nghệ nhân cũng chơi loại đàn này và nếu như có bán ra thị trường thì giá của đàn sắt vô cùng đắt đỏ so với cổ tranh. Chính vì vậy đàn sắt vô cùng hiếm đưa vào sử dụng trong dàn nhạc dân tộc để hoà tấu nên đàn sắt luôn trở thành thứ bị quên lãng. Theo truyền thuyết, Phục Hy đã tạo ra đàn sắt. Và do đó, người ta tin rằng vào thời nhà Hạ, sắt cầm đã ra đời. Cũng có nhiều đề cập trong văn học Trung Quốc, như trong Kinh Thư(Cổ điển của thơ ca) và Luận ngữ của Khổng Tử.Sắt cầm luôn là một nhạc cụ cao cấp. Ngay từ thời nhà Chu, nó đã được sử dụng để chơi nhạc theo nghi thức để cúng tế.",            
        "tag":"Nhac_cu",
        "video":"https://www.youtube.com/embed/74-zdv_09QY",
        "img":{
            "dan_tranh":"./asset/img/",
            "1": "https://bom.so/zzDxW3",
            "2": "https://bom.so/3KVTar"
        }
    },       
    {
        "name": "Song Lang",
        "content": "Song Loan, hay Song Lang, là một loại nhạc cụ họ tự thân vang chi gõ đặc trưng của người Việt/Kinh.<br/>Là một loại mõ nhỏ bằng gỗ cứng hình tròn dẹt, Song Loan/Song Lang có hình dáng bé nhỏ nhất so với các nhạc cụ khác, một mảnh gỗ tròn chưa bằng miệng chén, đường kính 7 cm, cao 4 cm, được xẻ miệng sâu vào thân khoảng 1/3 để thoát âm. Có một cần gõ bằng sừng trâu uốn mỏng hoặc lá thép có độ đàn hồi cao, trên đầu cần có gắn miếng gỗ nhỏ để gõ xuống thân của nó, tạo ra âm thanh đều đặn “Cốp ! Cốp !”.<br/>Song Loan/Song Lang vốn dùng để giữ nhịp không để độc tấu. Từ khi nhạc tài tử xuất hiện, thì Song Loan/Song Lang có vị trí cơ bản trong Dàn nhạc tài tử và cải lương. Tuy là nhạc cụ quan trọng, nhưng về nhân sự trực tiếp thì không cố định. Có nghĩa là, mỗi nhạc cụ trong dàn nhạc là do một nhạc công đảm trách, còn Song Loan/Song Lang thì không; bất cứ nhạc công nào cũng có thể sử dụng nó, nhưng phải là người có năng lực chỉ huy dàn nhạc, tức là nhạc trưởng.",            
        "tag":"Nhac_cu",
        "video":"https://www.youtube.com/embed/WBCmhyvgnkM",
        "img":{
            "song_lang":"./asset/img/",
            "1": "https://bom.so/v5tqhS",
            "2": "https://bom.so/WvB85L"
        }
    },       
    {
        "name": "Đàn Cò",
        "content": "Đàn nhị còn được gọi là đàn cò, là 1 nhạc cụ thuộc bộ dây. Đàn có 2 dây cần có tên gọi là đàn nhị. Xuất hiện ở nước ta vào khoảng thế kỷ X, được người Kinh, Tày, Thái, Nùng, Dao, Mường, Khmer… tiêu dùng nhiều.<br/> Đàn nhị còn với nhiều tên gọi như:<br/> Người Kinh gọi là đàn líu<br/> Người Mường gọi là Cò Ke<br/> Còn người miền nam lại gọi đàn nhị bằng tên dân dã đàn Cò.",            
        "tag":"Nhac_cu",
        "video":"https://www.youtube.com/embed/wTK8B18pKiY",
        "img":{
            "dan_co":"./asset/img/",
            "1": "https://bom.so/sUO7Z4",
            "2": "https://bom.so/hA0hok"
        }
    },       
    {
        "name": "Sáo",
        "content": "Song lang: Khi Cải lương gắn kết và mở lối cho những tâm hồn cô độ<br/> Năm 2018, đánh dấu tròn 100 năm nghệ thuật cải lương ra mắt người nghe trên sân khấu chuyên nghiệp. Bên cạnh những hoạt động tôn vinh thường thấy, khán giả thích thú khi xuất hiện một bộ phim về Cải lương mang tên “Song lang”, do đơn vị của Ngô Thanh Vân sản xuất và đạo diễn Leon Quang Lê<br/> Tên bộ phim Song lang được lấy từ tên một nhạc cụ cầm canh tiết tấu trong dàn nhạc Cải lương, đờn ca tài tử Nam Bộ và ca Huế, mang nhiều ý niệm không chỉ trên sân khấu mà còn cả trong đời sống tâm linh của người nghệ sĩ. Dù bản chất song lang không phải là một nhạc cụ chính, nhưng việc một dàn nhạc cải lương không thể thiếu đi nhịp song lang.<br/> “Song lang” là bộ phim có ý nghĩa để khán giả trẻ tuổi biết đến nghệ thuật Cải lương đang có nguy cơ mai một.<br/> Ngay từ những hình ảnh quảng bá đầu tiên của Song lang, khán giả đã có thể dễ dàng nhận ra đây là tác phẩm nói về Cải lương - bộ môn nghệ thuật kịch hát có nguồn gốc từ vùng Nam Bộ, đến nay đã có tuổi đời kéo dài hơn trăm năm.<br/> Thông qua bối cảnh và câu chuyện của các nhân vật trong phim, đạo diễn Leon Quang Lê muốn dành lời tri ân chân thành nhất đến thứ món ăn tinh thần không thể thiếu tại khu vực miền Nam, đặc biệt trong quãng thời gian 1950 - 1980.<br/> Đó đơn giản là những buổi diễn đầu tiên tại thành phố của một gánh hát nhìn bên ngoài tưởng như hào nhoáng, nhưng phía sau luôn mang gánh nặng miếng cơm manh áo. Đó là những phút giây thăng hoa tuyệt diệu trên sân khấu của người nghệ sĩ, nhưng phía sau cánh gà là nỗi niềm cô đơn ít ai thấu hiểu. Cả hai không ngờ rằng sau lần gặp gỡ tình cờ của hai nhân vật chính, sợi dây liên kết vô hình giữa hai con người cùng nặng lòng với Cải lương đã hình thành, và khiến số phận của họ thay đổi mãi mãi.",            
        "tag":"Nhac_cu",
        "video":"",
        "img":{
            "sao":"./asset/img/",
            "1": "https://bom.so/akxarv",
            "2": "https://bom.so/tx14LK",
            "3": "https://bom.so/A2g220"
        }
    },       
    {
        "name": "Guitar Phím Lõm",
        "content": "Song lang: Khi Cải lương gắn kết và mở lối cho những tâm hồn cô độ<br/> Năm 2018, đánh dấu tròn 100 năm nghệ thuật cải lương ra mắt người nghe trên sân khấu chuyên nghiệp. Bên cạnh những hoạt động tôn vinh thường thấy, khán giả thích thú khi xuất hiện một bộ phim về Cải lương mang tên “Song lang”, do đơn vị của Ngô Thanh Vân sản xuất và đạo diễn Leon Quang Lê<br/> Tên bộ phim Song lang được lấy từ tên một nhạc cụ cầm canh tiết tấu trong dàn nhạc Cải lương, đờn ca tài tử Nam Bộ và ca Huế, mang nhiều ý niệm không chỉ trên sân khấu mà còn cả trong đời sống tâm linh của người nghệ sĩ. Dù bản chất song lang không phải là một nhạc cụ chính, nhưng việc một dàn nhạc cải lương không thể thiếu đi nhịp song lang.<br/> “Song lang” là bộ phim có ý nghĩa để khán giả trẻ tuổi biết đến nghệ thuật Cải lương đang có nguy cơ mai một.<br/> Ngay từ những hình ảnh quảng bá đầu tiên của Song lang, khán giả đã có thể dễ dàng nhận ra đây là tác phẩm nói về Cải lương - bộ môn nghệ thuật kịch hát có nguồn gốc từ vùng Nam Bộ, đến nay đã có tuổi đời kéo dài hơn trăm năm.<br/> Thông qua bối cảnh và câu chuyện của các nhân vật trong phim, đạo diễn Leon Quang Lê muốn dành lời tri ân chân thành nhất đến thứ món ăn tinh thần không thể thiếu tại khu vực miền Nam, đặc biệt trong quãng thời gian 1950 - 1980.<br/> Đó đơn giản là những buổi diễn đầu tiên tại thành phố của một gánh hát nhìn bên ngoài tưởng như hào nhoáng, nhưng phía sau luôn mang gánh nặng miếng cơm manh áo. Đó là những phút giây thăng hoa tuyệt diệu trên sân khấu của người nghệ sĩ, nhưng phía sau cánh gà là nỗi niềm cô đơn ít ai thấu hiểu. Cả hai không ngờ rằng sau lần gặp gỡ tình cờ của hai nhân vật chính, sợi dây liên kết vô hình giữa hai con người cùng nặng lòng với Cải lương đã hình thành, và khiến số phận của họ thay đổi mãi mãi.",            
        "tag":"Nhac_cu",
        "video":"",
        "img":{
            "guitar_phim_lom":"./asset/img/",
            "1": "https://bom.so/akxarv",
            "2": "https://bom.so/tx14LK",
            "3": "https://bom.so/A2g220"
        }
    },   
    {
        "name": "Đàn Tam",
        "content": "Song lang: Khi Cải lương gắn kết và mở lối cho những tâm hồn cô độ<br/> Năm 2018, đánh dấu tròn 100 năm nghệ thuật cải lương ra mắt người nghe trên sân khấu chuyên nghiệp. Bên cạnh những hoạt động tôn vinh thường thấy, khán giả thích thú khi xuất hiện một bộ phim về Cải lương mang tên “Song lang”, do đơn vị của Ngô Thanh Vân sản xuất và đạo diễn Leon Quang Lê<br/> Tên bộ phim Song lang được lấy từ tên một nhạc cụ cầm canh tiết tấu trong dàn nhạc Cải lương, đờn ca tài tử Nam Bộ và ca Huế, mang nhiều ý niệm không chỉ trên sân khấu mà còn cả trong đời sống tâm linh của người nghệ sĩ. Dù bản chất song lang không phải là một nhạc cụ chính, nhưng việc một dàn nhạc cải lương không thể thiếu đi nhịp song lang.<br/> “Song lang” là bộ phim có ý nghĩa để khán giả trẻ tuổi biết đến nghệ thuật Cải lương đang có nguy cơ mai một.<br/> Ngay từ những hình ảnh quảng bá đầu tiên của Song lang, khán giả đã có thể dễ dàng nhận ra đây là tác phẩm nói về Cải lương - bộ môn nghệ thuật kịch hát có nguồn gốc từ vùng Nam Bộ, đến nay đã có tuổi đời kéo dài hơn trăm năm.<br/> Thông qua bối cảnh và câu chuyện của các nhân vật trong phim, đạo diễn Leon Quang Lê muốn dành lời tri ân chân thành nhất đến thứ món ăn tinh thần không thể thiếu tại khu vực miền Nam, đặc biệt trong quãng thời gian 1950 - 1980.<br/> Đó đơn giản là những buổi diễn đầu tiên tại thành phố của một gánh hát nhìn bên ngoài tưởng như hào nhoáng, nhưng phía sau luôn mang gánh nặng miếng cơm manh áo. Đó là những phút giây thăng hoa tuyệt diệu trên sân khấu của người nghệ sĩ, nhưng phía sau cánh gà là nỗi niềm cô đơn ít ai thấu hiểu. Cả hai không ngờ rằng sau lần gặp gỡ tình cờ của hai nhân vật chính, sợi dây liên kết vô hình giữa hai con người cùng nặng lòng với Cải lương đã hình thành, và khiến số phận của họ thay đổi mãi mãi.",            
        "tag":"Nhac_cu",
        "video":"",
        "img":{
            "dan_tam":"./asset/img/",
            "1": "https://bom.so/akxarv",
            "2": "https://bom.so/tx14LK",
            "3": "https://bom.so/A2g220"
        }
    },   
    {
        "name": "Đàn Tỳ Bà",
        "content": "Song lang: Khi Cải lương gắn kết và mở lối cho những tâm hồn cô độ<br/> Năm 2018, đánh dấu tròn 100 năm nghệ thuật cải lương ra mắt người nghe trên sân khấu chuyên nghiệp. Bên cạnh những hoạt động tôn vinh thường thấy, khán giả thích thú khi xuất hiện một bộ phim về Cải lương mang tên “Song lang”, do đơn vị của Ngô Thanh Vân sản xuất và đạo diễn Leon Quang Lê<br/> Tên bộ phim Song lang được lấy từ tên một nhạc cụ cầm canh tiết tấu trong dàn nhạc Cải lương, đờn ca tài tử Nam Bộ và ca Huế, mang nhiều ý niệm không chỉ trên sân khấu mà còn cả trong đời sống tâm linh của người nghệ sĩ. Dù bản chất song lang không phải là một nhạc cụ chính, nhưng việc một dàn nhạc cải lương không thể thiếu đi nhịp song lang.<br/> “Song lang” là bộ phim có ý nghĩa để khán giả trẻ tuổi biết đến nghệ thuật Cải lương đang có nguy cơ mai một.<br/> Ngay từ những hình ảnh quảng bá đầu tiên của Song lang, khán giả đã có thể dễ dàng nhận ra đây là tác phẩm nói về Cải lương - bộ môn nghệ thuật kịch hát có nguồn gốc từ vùng Nam Bộ, đến nay đã có tuổi đời kéo dài hơn trăm năm.<br/> Thông qua bối cảnh và câu chuyện của các nhân vật trong phim, đạo diễn Leon Quang Lê muốn dành lời tri ân chân thành nhất đến thứ món ăn tinh thần không thể thiếu tại khu vực miền Nam, đặc biệt trong quãng thời gian 1950 - 1980.<br/> Đó đơn giản là những buổi diễn đầu tiên tại thành phố của một gánh hát nhìn bên ngoài tưởng như hào nhoáng, nhưng phía sau luôn mang gánh nặng miếng cơm manh áo. Đó là những phút giây thăng hoa tuyệt diệu trên sân khấu của người nghệ sĩ, nhưng phía sau cánh gà là nỗi niềm cô đơn ít ai thấu hiểu. Cả hai không ngờ rằng sau lần gặp gỡ tình cờ của hai nhân vật chính, sợi dây liên kết vô hình giữa hai con người cùng nặng lòng với Cải lương đã hình thành, và khiến số phận của họ thay đổi mãi mãi.",            
        "tag":"Nhac_cu",
        "video":"",
        "img":{
            "dan_ty_ba":"./asset/img/",
            "1": "https://bom.so/akxarv",
            "2": "https://bom.so/tx14LK",
            "3": "https://bom.so/A2g220"
        }
    } 
]
